const Products = [
  {
    id: 0,
    name: "Холодильники и морозильные камеры",
    img: "https://www.premier-techno.ru/upload/iblock/1af/1af95f3375da9c60f28c9a95b391ae9a.jpg",
    description:
      "Холоди́льник — устройство, поддерживающее низкую температуру в теплоизолированной камере. Применяется обычно для хранения пищи или предметов, требующих хранения в прохладном месте. В развитых странах бытовой холодильник имеется почти в каждой семье.",
    price: [
      {
        property: "Выезд с диагностикой",
        value:
          "700 ₽., (в СЦ- 500 ₽.). В нерабочее время (после 18 ч. и вых. дни 1500 ₽.)",
      },
      {
        property: "Простой ремонт",
        value: "1500",
      },
      {
        property: "Средний ремонт",
        value: "1900",
      },
      {
        property: "Сложный ремонт",
        value: "4500",
      },
    ],
    additional: [
      {
        property: "",
        value: "",
      },
      {
        property: "",
        value: "",
      },
    ],
  },
  {
    id: 1,
    name: "Стиральные машины",
    img: "https://img.mvideo.ru/Pdb/20024211b.jpg",
    description:
      "Стиральная машина — установка для стирки текстильных изделий (одежды, нижнего и постельного белья, сумок и других вещей), а также иногда обуви.",
    price: [
      {
        property: "Выезд с диагностикой",
        value:
          "700 ₽., (в СЦ- 500 ₽.). В нерабочее время (после 18 ч. и вых. дни 1500 ₽.)",
      },
      {
        property: "Простой ремонт",
        value: "1500",
      },
      {
        property: "Средний ремонт",
        value: "1900",
      },
      {
        property: "Сложный ремонт",
        value: "4000",
      },
    ],
    additional: [
      {
        property: "Замена подшипников",
        value: "4200",
      },
    ],
  },
  {
    id: 2,
    name: "Газовые и электрические плиты",
    img: "https://img.mvideo.ru/Pdb/20022562b.jpg",
    description:
      "Газовая плита — кухонная плита, использующая в качестве топлива горючий газ. Может использоваться природный газ из городской газовой сети или сжиженный газ из баллонов или газгольдеров. До начала промышленной добычи природного газа в качестве топлива в плитах использовался светильный газ.",
    price: [
      {
        property: "Выезд с диагностикой",
        value:
          "700 ₽., (в СЦ- 500 ₽.). В нерабочее время (после 18 ч. и вых. дни 1500 ₽.)",
      },
      {
        property: "Простой ремонт",
        value: "1500",
      },
      {
        property: "Средний ремонт",
        value: "1900",
      },
      {
        property: "Сложный ремонт",
        value: "4500",
      },
    ],
  },
];

export default Products;
